Repository: hotsyk/pycampkyiv_site
Catalog: pycamp/locale/*/LC_MESSAGES/django.po
Languages: ru_ru

source: English
ru_ru: Русский

source: Email
ru_ru: Эл.почта

source: Site
ru_ru: Сайт

source: Blog
ru_ru: Блог

source: Speaker twitter
ru_ru: Твиттер докладчика

source: Photo
ru_ru: Фото

source: Speaker's order
ru_ru: Порядок докладчика

source: Language
ru_ru: Язык

source: Property
ru_ru: Свойство

source: Value
ru_ru: Значение

source: Embedded Vide
ru_ru: Встроенное Видео

source: Embedded PDF
ru_ru: Встроенный файл

source: Order
ru_ru: Порядок

source: Raw text
ru_ru: Простой текс

source: Python conference in Kyiv, Ukraine
ru_ru: Python конфереция в Киеве, Украина

source: PyCamp Kyiv
ru_ru: PyCamp Киев

source: <h2> About 220 participants from the Ukraine, Russia and Belarus had met in Kyiv, Ukraine during the first PyCamp Kyiv conference on the 30th of January, 2010 <br /> Organizatiors' contacts: <a href="http://twitter.com/ua_python">@ua_python</a>, <a href="http://twitter.com/akhavr">@akhavr</a>, <a href="http://twitter.com/gotsyk">@gotsyk</a>, <a href="mailto:pykyiv@hotsyk.com">pykyiv@hotsyk.com</a> <br /> Tag in twitter: <a href="http://twitter.com/search?q=pykyiv%20OR%20pycamp">#pykyiv</a><br /> <a href="http://spreadsheets.google.com/viewform?hl=en&formkey=dEoxdEVreUlMVGxDMjdHSUhQMHNSYVE6MA" style="font-size:26px;">Leave your feedback&rarr;</a> </h2>
ru_ru: <h2> Около 220 учатсников из Украины, России и Белоруси встретились в Киеве, Украина на первой конференции PyCamp Киев, 30 января 2010 года <br /> Контакты организаторов: <a href="http://twitter.com/ua_python">@ua_python</a>, <a href="http://twitter.com/akhavr">@akhavr</a>, <a href="http://twitter.com/gotsyk">@gotsyk</a>, <a href="mailto:pykyiv@hotsyk.com">pykyiv@hotsyk.com</a> <br /> Хеш-тег в твиттере: <a href="http://twitter.com/search?q=pykyiv%20OR%20pycamp">#pykyiv</a><br /> <a href="http://spreadsheets.google.com/viewform?hl=en&formkey=dEoxdEVreUlMVGxDMjdHSUhQMHNSYVE6MA" style="font-size:26px;">Оставить отзыв &rarr;</a> </h2>

source: Words from the organizers:
ru_ru: Несколько слов организаторов

source: Comments from the participants:
ru_ru: Комментарии участников
